<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>KREDIT24</h1>

        <p class="lead">«Богу мы верим – все остальные платят наличными.<br>Поговорка американских бизнесменов In God we trust» </p>

        <p><a class="btn btn-lg btn-success" href="about.php">Наши услуги</a></p>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Кредит проект</h2>

                <p>В эру развития интернет - технологий можно выполнять различные действия, не выходя из дома. Доставка еды, заказ билетов, оплата счетов, даже работа и банковские карты – это все связано с интернетом. Случается так, что средств на карте может быть не достаточно и чтобы исправить это, люди обращается в <a href="index.php">KREDIT24</a></a></p>

                <p><a class="btn btn-default" href="http://kredit/basic/web/index.php?r=site%2Fabout">Получить кредит &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>Обмен валюты</h2>

                <p>LПри необходимости узнать в реальном времени выгодный курс обмена валют в банках необязательно их посещение. Наш сайт поможет сэкономить время и найти актуальные сведения по текущим котировкам валют мира. На странице «Курсы обмена валют» представлена информация о значениях курсов иностранных валют. Данные  обновляются каждый час.</p>

                <p><a class="btn btn-default" href="http://kredit/basic/web/index.php?r=site%2Fabout">Курсы обмена валют &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>Инвест проект</h2>

                <p>Важно понять, что инвестирование не есть азартная игра. Азартная игра подразумевает, что вы вкладываете деньги и надеетесь на случай; только случай определяет выиграете вы или нет. Некоторые рисковые инвесторы обращаются со своим капиталом так, что их инвестирование напоминает азартную игру (например, инвестирование в какой-то очень сомнительный и рисковый проект, такой как производство жевательных резинок со вкусом — простите — мочи, или что-то в этом духе). Именно поэтому люди ошибочно думают, что инвестирование есть азартная игра.</p>

                <p><a class="btn btn-default" href="http://kredit/basic/web/index.php?r=site%2Fabout">Получить предложение &raquo;</a></p>
            </div>
        </div>

    </div>
</div>
